export const finance = [
    {
        param:'Программа распознование ГОС номеров (наш вклад)',
        price:'212 000',
        sum:'сом'
    },
    {
        param: 'Программа обработки базы данных и веб интерфейса для работы использование данной разработки (наш вклад)',
        price: '190 000',
        sum:'сом'
    },
    {
        param: 'Программа для интеграции разных языков программирование друг друга (наш вклад)',
        price: '155 000',
        sum:'сом'
    },
    {
        param: 'Интеграции всех программ и адаптация всех устройств на шлагбаум (наш вклад)',
        price: '147 000',
        sum:'сом'
    },
    {
        param: 'WEB сервер для работы web интерфейсов системы (запршиваемое оборудование)',
        price: '200 000',
        sum:'сом'
    }
]